boku:  我們的鐘只有時針會走，分針是靜止的——以這樣一句話開頭的小說，從現代的寫作手法來看，其中可能隱含深意而引人注目。
boku:  但實際上，這只是單純敘述那座聳立於我就讀學校的鐘塔在半年前壞掉的事實而已。
boku:  我就讀的學校——私立上總園學園國中部。
boku:  聽說這座以瓦片打造的雄偉校舍，是十年前從歐洲某個國家移建過來的(原本好像是高中)。
boku:  今年四月，我剛踏入校園時立刻就被這有著歐風的莊嚴建築給震懾，我是真的打從心底贊嘆這棟美麗的建築。
boku:  但是，座落於這莊嚴校舍正中央的鐘塔竟然壞掉了，那著實是個煞風景的存在。
boku:  從我因失望而帶著些許不滿的觀點來看，這座鐘塔的外觀就像是一個普通的瓦造長方體，這真的是件神奇的事。
boku:  它給人的印象，與其說是鐘塔，倒不如說像上頭插了一根細針的四角煙囪，而它大概也只能在聖誕節期間派上用場吧。
boku:  不過它並不是煙囪，當然也不能在聖誕節發揮作用。
boku:  我剛進學校的時候時鐘還沒故障。
boku:  但大概在五月的時候，它的分針就一直停在「X」的位置上，半年來沒人來修理，一直放任到現在。
boku:  沒去修理的原因並不是因為它故障的問題很復雜——聽說學校方面認為那只是小故障就沒去管它。
boku:  我當時還抱持著或許在暑假就會有人來修的想法，不過並非如此。
boku:  當第二學期開始時，時鐘依然是故障的。
boku:  我不禁想大叫，修個時鐘到底會有多麻煩啊！不過，站在學校的立場(雖然怕麻煩大概是不爭的事實)，頂著私立名校的頭銜，他們大概不會輕易讓校外人士(指修理廠商)進出校園吧。
boku:  不過在下學年新生入學前夕教職員們大概會有一些動作吧。
boku:  在這之前他們大概會抱著「運氣好的話，說不定它又會自己動了」的心態靜觀其變。
boku:  再說，那個時鐘本來就是屬於外國建築，如果隨便亂動說不定反而會造成無可挽救的下場。
boku:  雖然我剛才曾說過這樣有點「可惜」，但事實上，我一點都不覺得鐘塔故障了有什麼可惜之處。
boku:  故障的鐘塔壞了歐風校舍的莊嚴氣息——其實我並不討厭這樣失衡的狀況。
boku:  雖然會覺得失望，但是這份失望卻叫人興奮不已。
boku:  這種不安定、似乎有什麼將要發生的狀態。
boku:  非常態的事物總是帶給人新奇與興奮——雖然在現實生活中，區區一根校鐘上的指針停了並不能引發什麼驚天動地的大事。
boku:  不過既然連蝴蝶拍翅都能引發龍卷風，小小一個妄想應該無傷大雅吧。
boku:  拐彎抹角地繞了一大圈，我想說的其實是，如果你相信上總園學園鐘塔上所顯示的時間，你就有苦頭吃了。
boku:  你必須無視分針的存在，只看著時針，就像觀察日晷般——現在時刻，大約下午四點十五分左右。
boku:  在南校舍一樓的圖書館內，我望向窗外看著鐘塔想這些漫無邊際的事。
boku:  正是放學時刻。
boku:  我正在閱讀一本書。
boku:  書名是《將棋輕松入門小學生專用》。
boku:  我不知道為什麼國中的圖書室裡會有小學生的書，但光是想像一個國中生還在看小學生用的將棋入門書，就能剌激我被投以奇異目光的自虐快感。
boku:  所以我才無視於其他的將棋入門書，而挑了手中這本。
boku:  不去閱讀架上這種極具挑戰性的書本，我就不是我了。
boku:  雖然圖書室內人潮並不多，但感覺他們的視線全集中在我身上
boku:  超興奮的。
boku:  啊啊，自我意識過於強烈好有趣喔！ 
boku:  ……不過，雖然我的書包不像小學書包，但我現在偶爾還是會把數學寫成算數。

boku:  「嗯——」 
 
boku:  總之，在(事實上根本不存在的)觀眾注視下，我是一個愛演戲、熱心服務觀眾的男孩子。不過，原來如此啊，角行(注2)唸「KAKUGYOU」……難怪每次我說「KAKKOU」、「KAKKOU」的時候，病院阪學姊都會一副好笑的表情。 

boku:  可是，為什麼每一隻棋一進到敵方的陣地就可以走金將的走法呢？除了飛車和角行外都是這樣。我不認為金是這麼好用的棋子耶……我記得西洋棋的兵移到敵方的最後一排時，可以升級為王以外的棋子吧？如果將棋也有這種系統就好了。這種升級方法太犯規了，而且一點變化也沒有。 

boku:  不過這本入門書的說明還真簡單。 

boku:  不愧是小學生專用的。 

boku:  這時…… 
-- 1
kokushi normal: 「啊～～～～你已經來了嗎讓你久等了～～啊，應該說對不起讓你等這麼久，弔士～～」 

boku:  圖書室的門一被拉開，以為女學生一面以響徹圖書室的大嗓門大喊，一面跑向我的座位。她校章上的顏色是代表三年級的藍色。她在要求肅靜的圖書室內所做出的荒唐舉動自然成了目光的焦點，不過她似乎毫不介意。我先說明一下，她的語尾會這樣拉長是她的個人風格「輕小說般的長音」。其他還有純文字的體言終止」(注3）、「翻譯小說的注釋」、「讓人以為是私小說的第一人稱」、「漢文讀點」(注4)、「連繋FANTASY小說的幻想」、「帶有BL小說風味的本少爺」、「手機小說經常出現的(笑)」、「SF小說的專門用語」等。她曾經展現過數個個人風格，個人認為最受歡迎的應該是「純文字的體言終止」。而最讓人頭大的是「漢文讀點」。對了，順道一提，因為「讓人以為是私小說的第一人稱」的用法和平常一樣使用第一人稱「我」，並不會造成任何人的不便。 

boku:  她就是串中小串。 

boku:  我的姊姊。 

boku:  我們有血緣關系。 

kokushi: 「哎呀——糟了糟了糟糕了太糟糕了！打掃工作一直做不完。我還以為我得花一生的時間去打掃。現在幾點了？啊啊，已經四點五十分了。」 

boku:  我的姊姊是個人生經驗豐富的國三生，但她有時還是會忘了鐘塔故障的事實。應該說如果別人不提起，她就永遠不會注意到。很遺憾，她是個記憶力極差的人。 


boku:  「小串姊，如果你想知道正確時間，請查看您的手機。」 

boku:  對姊姊使用敬語。 

boku:  這就是我所扮演的角色。 

kokushi: 「咦？啊，對喔，那個時鐘壞掉了。不過只有分針停了，還真是奇怪的壞法呢。咦，這個是不是之前說過了？不要每次都讓我重覆同樣的對話啦！」 

boku:  「啊，好的。對不起……咦？是我的錯嗎？」 

kokushi: 「嘿啉——嘿咻嘿咻。嘿咻嘿咻嘿咻，拔蘿卜——」 

boku:  只是從裙子口袋裡拿出手機需要這麼誇張嗎？想當然周圍的人不會給我們好臉色看，不過包括圖書委員在內的在場人士，似乎注意到這個聒噪的三年級學生是串中小串就視而不見了。這也是理所當然，任何人都不想惹麻煩上身…… 

kokushi: 「嗯，四點十五分。這樣啊，只遲到了十五分鐘，弔士應該能原諒我吧？」 

kokushi: 「就是說嘛！因為弔士是好人呀！」 

boku:  我本來就沒有生氣。這段等待的時間正好讓我仔細閱讀這本將棋入門，我還要感謝她呢！然後，小串姊瞥了一眼將棋入門後問：「弔士，你准備學將棋嗎？」完全無視標題上的「小學生專用」。我希望這是出於小串姊的天然，而不是壞心眼的無視。 

boku:  「該怎麼說才好，我該說正准備學，還是已經在學了……最近。」 

boku:  我想想。 

boku:  病院阪學姊的事——還是先不要跟她提起比較好，免得讓她操心。雖然說小串姊是超級健忘的天然系，但她絕對不可能不知道有關病院阪學姊的流言吧！ 

boku:  所以我決定隨便敷衍了事。 

boku:  「最近，我一個人在研究它。」 

kokushi: 「……一個人下將棋？」 

boku:  姊姊上鉤了。 

boku:  輕易地被家人這個餌釣上鉤了。 

boku:  「詰、詰將棋(注5)一個人也可以玩啊！」 

kokushi: 「可是我不認為還在看如何走子的人會玩詰將棋耶……」 

boku:  「才沒那回事。7九飛車！」 

boku:  我在假想的將棋上盤隨便走了一子。 

kokushi: 「6十銀，王手！」 

boku:  成功了。 

boku:  我的姊姊非常容易被煽動。 

boku:  不過，實際上棋盤上並沒有十。 

boku:  看來小串姊也不是很懂將棋。我本來還想請小串姊作我今晚對弈的對手，當作是將來挑戰病院阪學姊的修行，看來這個希望是破滅了。 

kokushi: 「姊姊很擔心你」 

boku:  小串姊突然使用起「輕小說般的長音」。 

kokushi: 「我還以為弔士終於交到可以一起下棋的朋友了，結果竟然是自己一個人孤單寂寞地窩在陰暗的房間裡玩詰將棋……」 

boku:  「不要隨便把別人冠上『孤單』、『寂寞』、『窩在陰暗房間裡』這種負面的印象。」 

boku:  可以一起對弈的朋友啊……這樣的話，病院阪學姊算朋友嗎？因為我們才剛認識不久，我也搞不太清楚。如果可以一塊對弈就算是朋友的話，那應該就是吧！ 

boku:  「因為我是現代的年輕人嘛！」 

kokushi: 「就算是現代的年輕人也會交交朋友吧？可是弔士卻像哲學家一樣總是一個人。」 

boku:  「這也是你的偏見。我當然有朋友啊！雖然不知道對方願不願意陪我下棋就是了……」 

kokushi: 「可是弔士從以前就不曾招待朋友來家裡玩，也不曾看你去其他朋友家裡。」 

boku:  「若即若離是我的處世之道。」 

kokushi: 「喔——」 

boku:  不愧是現代的年輕人——大我兩歲的姊姊感嘆道。不過，姊姊自己的朋友也不多。說白點，應該歸類在偏少。誰叫她串中小串，是上總園學園國中部三年級的奇人三人眾其中一員呢。 

boku:  「反正我的私生活還沒糟到需要小串姊來關心。不說這個了，你找我有什麼事？」 

boku:  我本來就不是個喜歡看書的人，所以也不常來圖書室。但是，今天十一月十日放吵後，我會來到這裡並不是為了要看小學生專用的將棋入門書，那到底是為何而來的呢？其實我自己也不知道。我只是在第五節下課的休息時間，收到小串姊到圖書室，不見不散放學後」的簡訊而已。原本以為這是哪本小說裡的倒裝句，不過似乎只是小串姊把順序寫反了而已。 

kokushi: 「啊，對了對了，差點忘了。」 

boku:  我的姊姊把人約出來，自己卻忘了目的。 

boku:  身為弟弟的我真感到悲哀…… 

kokushi: 「來，這個給你。」 

boku:  小串姊從彩色的書包(順道一提，上總園學園對外的招牌是校風自由，因此書包的種類並沒有硬性規定。不管你要帶小學生的書包，還是五顏六色的彩色背包都隨你)裡，拿出用手帕細心包好的便當盒。 

boku:  「……」 

kokushi: 「弔士，你忘了帶這個了吧？這樣不行喔！忘東忘西的，辜負了媽媽辛苦做的便當。」 

boku:  「……嗯。」 

boku:  我今天確實是忘了帶便當來學校。原來，那個便當交給了小串姊啊……不過。 

boku:  只不過。 

boku:  「小串姊，你在放學後才把這個給我，是叫我該怎麼辦……」 

kokushi: 「咦？啊！………………」 

boku:  小串姊像是恍然大悟般搗住嘴巴。 

boku:  不對不對不對不對。 

boku:  這不是一句「啊！」就可以解決的。 

kokushi: 「對了，這麼一說，媽媽好像說過要在午休前送到的樣子……」 

boku:  「我就知道……」 

boku:  不愧是母親。 

boku:  真瞭解自己的女兒。 

boku:  不過如果當事者把這些叮嚀忘得一干二淨的話，那不過是徒勞無功。 

kokushi: 「媽媽提醒我好幾次『喂！要在午休前送到喔』了說……」 

boku:  「我們的媽媽應該不會用那種男性化少女的語氣說話。」 

kokushi: 「咦？是這樣嗎？」 

boku:  「你記憶力再差也要有個限度啊，小串姊……」 

kokushi: 「對不起……」 

boku:  雖然現在小串姊乖乖道了歉，明天她大概又會忘得一干二淨了吧。但這種樂天的個性確實也是小串姊的優點。 

boku:  「真是的，小串姊記憶力之差，在早些年代大概可以被拿來當作是催淚電影的題材吧……」 

kokushi: 「比喻得真好，弔士……」 

boku:  不過，可別小看小串姊這樣，她背科的成績可是出奇的優秀。她給人的第一印象大概會認為她會把遠足的相反詞說成短足，把結核病療養院(Sanatorium)當作是鈉化物(Natrium)。不過單純就偏差值而論，她的學年成績可是名列前茅。要說她漫不經心呢，還是什麼，總之她就是天然。 

boku:  她可是天然理心流(注6)奧義得道者呢！ 

boku:  「小串姊，來猜謎吧！早上四隻腳，中午兩只腳，晚上三隻腳，你猜是什麼？」 

kokushi: 「獅身人面像!」 

boku:  你看。 

boku:  她就是這麼天然。 

boku:  「算了——沒關系啦。」 

boku:  我還是收下了便當。「因為不夜子分了她的午餐給我吃。」 

kokushi: 「啊，這樣啊，不愧是不夜子。」 

boku:  「一個女孩子便當份量的一半當然有些不夠，不過這也表示了我也有在忘了帶便當時會分便當給我的朋友。」 

kokushi: 「嗯嗯。」 

boku:  小串姊滿意地點著頭。「這樣姊姊我就放心了。」 

boku:  「……」 

boku:  她的態度就好像是在說，剛才全都是在考驗你的。 

boku:  要不是她天然，我還真想賞她一拳。 

kokushi: 「嗯？怎麼？你是不是在想我忘了在中午前把便當交給你，還擺這麼大架子？可是啊追根究柢而言，一切的起因都是弔士忘了帶便當。」 

boku:  「喔。」 

boku:  被發現了。 

boku:  「追根究柢而言，一切的起因都是弔士你忘了帶便當所引起的！！！！！！」 

boku:  「……那是什麼。」 

kokushi: 「嗯？『輕小說般』系列第二彈，『輕小說般的嚇一跳標志連發』。」 

boku:  「……」 

boku:  小串姊似乎很喜歡懷舊風的輕小說。 

boku:  故意把驚嘆號說成嚇一跳標志，表現出她不同於一般常人的耍笨功夫。「另外還有『輕小說般的巨大字型』喔！」 

boku:  「那個就免了。」 

kokushi: 「我想也是。」 

boku:  「可是小串姊，其實我並不是忘了帶仙當。」 

boku:  我說。 

boku:  那是我故意放的。」 

kokushi: 「咦？」 

boku:  小串姊難掩吃驚的表情。 

kokushi: 「故意的？也就是說你刻意的？」 

boku:  「為什麼要用比較難的字再說一次……」 

kokushi: 「不要再逞強死要面子了。其實你明明就真的忘記了，還耍帥說是故意的。你就沒有比較好的理由嗎？」 

boku:  「我是說真的。小串姊明明就知道我從出生到現在不曾逞強過。」 

boku:  其實這句話本身就是在逞強，不過它一時之間也讓小串姊陷入無語的思考。 

kokushi: 「……可是，為什麼你要這麼做了？」 

boku:  看來小串姊實在不解，連說話語調都變成皮諾可式的奇怪風格了(注7）。「竟然故意不帶媽媽辛苦做的便當去學校。弔士，你和媽媽吵架了嗎？」 

boku:  「怎麼可能。我也覺得很對不起媽媽呀！不過——我就是想試試看。」 

kokushi: 「試試看？試什麼？減肥嗎？」 

boku:  「不是不是，不是那種膚淺的理由——怎麼說，我在想或許我故意把便當放著，可能會因此引發什麼事也不一定。」 


kokushi: 「什麼事是指什麼？」 

boku:  「就是什麼事。」 

boku:  一些足以改變日常的事。 

boku:  從日常轉變為非日常的事。 

boku:  可是卻什麼也沒發生。 

boku:  不，正確來說日常並不是沒發生變化——午休時有不夜子相伴、放學後被叫到平常不常來的圖書室，和小串姊進行沒意義的對話。光這些就證明了日常有了改變。以成本效益來說已經是很令人滿足的結果了。 

boku:  這是一個塔鐘分針停了也不會有所改變的世界。把便當放在家裡這種小事，所能改變的大概也就是這種程度吧。 

boku:  嗯。 

boku:  「接下來我要宣佈一件好事，請注意。」 

kokushi: 「嗯？」 

boku:  「你不覺得一切都太理所當然了嗎？」 

boku:  我看向窗外——看向在鐘塔反方向的校門口，並盡可能用平淡的口吻說道。「我從小學畢業進到國中。小串姊馬上就要面臨高中考試了吧？結束高中的課業接下來迎接的是大學。為什麼我們會這樣理所當然地上學呢？」 

kokushi: 「因為這是理所當然的呀？」 

boku:  小串姊偏著頭思考了一下。 

kokushi: 「而且國中又是義務教育。」 

boku:  「話是沒錯啦!可是我很在意這種上天注定般的感覺。怎麼說……感覺我們所能做的、我們的活動范圍似乎在一開始就決定好了……就像被框住似的。我認為我們的選擇受到了限制。」 

kokushi: 「那是什麼意思？意思是說你不喜歡走人家幫你鋪好的人生道路嗎？」 

boku:  「嗯——也可以這麼說啦，可是我也不是說討厭這樣——」 

kokushi: 「這是思春期常有的苦惱啦。」 

boku:  「不是啦！我並沒有苦惱。只是安於這種理所當然的日常生活，讓我不能認同罷了。」 

boku:  我並沒有因此而苦惱。 

kokushi: 「這樣啊。」 

boku:  「嗯。如果真要說苦惱的話，大概也只有小串姊無論如何都不把上鋪床讓給我這件事 

boku:  吧。」 

kokushi: 「原來你在苦惱這件事啊……」 

boku:  「這是很實際的問題。」 

boku:  我平靜地說。 

boku:  「理所當然的日常生活，給人的感覺就像地獄一般——這不就跟早期電影、影集上曾風行一時的孩提時代的Trauma(心靈創傷)一樣嗎？」 

kokushi: 「DORAUMA(注8)？是指超好吃的意思嗎？」 

boku:  「沒有那種用法。」 

boku:  這個人明明很愛讀書，為什麼卻不知道這種簡單的單字呢？ 

boku:  「不過，以我們現代小孩子的角度來想——沒有Trauma才是我們的Trauma吧！」 

kokushi: 「沒有DORAUMA的DORAUMA……」 

boku:  「請不要亂記錯誤的單字。我可不要到時候才被你抱怨教導錯誤的知識。」 

boku:  啊。 

boku:  偏離主題了。 

boku:  「總之，我對這樣和平的日常生活抱持著疑問。像現在這樣面對任何事都視為理所當然，反而讓我感到不安。所以——」 

kokushi: 「所以你就為了打破日常，想置身於非日常，於是故意不帶便當？」 

boku:  「沒錯，為了擾亂日常事務作業。」 

boku:  「嗯嗯。」 

boku:  小串姊環起手臂。 

kokushi: 「還真是冗長的理由呢。」 

boku:  「……總之，先把這個便當吃了吧。我真對媽媽感到抱歉。」 



boku:  剛才說的並不是謊言，這是我很久以前就有的想法。而且，我是很認真的，表現得更具體一點，我還在想如果親姊姊因此愛上我的話，那該怎麼辦。不過，像小串姊這樣天然的人應該永遠不可能會理解這番話吧。 

boku:  我的姊姊是個不會懷有壞心眼的人。她是一個會把「沒有惡意！」說成「沒有上衣！」；把「沒有歹意」說成「沒有白衣」的人。 

boku:  大概就是這一點緊緊抓住三年級「奇人三人眾」其餘兩人的心吧。不過就是因為有這種天然姊姊，我才會變成現在這個樣子。 

kokushi: 「不要說這種艱深難懂的話題了啦。」 

boku:  小串姊把身體癱在圖書室裡的桌子上。 

kokushi: 「七龍珠裡最後不是向神龍許了願，『讓除了壞人以外的人復活』。就結論而言，這不是和死亡筆記本裡夜神月所做的事是一樣的嗎？不要說這種我不懂的東西啦！」 

boku:  「我並沒有提到那些東西。」 

boku:  這確實是很難理解的話題。 

boku:  因為上總園學園是升學學校，所以沒有道德這門課。 

boku:  雖然有公民課，不過那對實際生活也沒什麼幫助。 

kokushi: 「我雖然不知道弔士想要的答案是什麼，但姊姊還是得狠下鱷魚心來跟你說。」 

boku:  「鱷、鱷魚嗎？」 

boku:  那還真可怕。 

kokushi: 「弔士你剛才所說的根本是狗屁不通！聽了之後讓人覺得很不爽快，讓人大為光火。」 

boku:  「你要這麼說我也沒辦法。」 

kokushi: 「這就像在漫畫雜志目錄上看到『作者外出取材，本次停刊』一樣讓人火大。」 

boku:  「有這麼嚴重啊……」 

kokushi: 「火大！」 

boku:  我的姊姊只要一生起氣來就會大喊「火大」，而且還是在圖書室裡。 

boku:  「不過，最近像小串姊這樣的人好像變多了，雜志上現在也變得只寫『停刊』而已。」 

kokushi: 「不行不行不行！你的想法和燈籠辣椒糖槳(注9)一樣甜喔，弔士。」 

boku:  「那種東西到底是甜還是辣啊？」 

kokushi: 「這可是讓引頸翹望的廣大讀者們失望的行為，應該要更有誠意地向大家謝罪！」 

boku:  「喔……例如說呢？」 

kokushi: 「……」 

boku:  小串姊陷入了沉思。 

kokushi: 「……『因為作者被判死刑，本次停刊』如何？」 

boku:  「也太可怕了！」 

boku:  這個話題告一個段落後——小串姊平息下高漲的情緒，再次問到原本的話題。 



kokushi: 「弔士，一定是因為你平時太無聊了才會想到那些東西。現在我終於瞭解為什麼弔士的頭腦會這麼奇怪了。」 

boku:  「竟然說別人的頭腦奇怪……」 

kokushi: 「這時候就要活動一下筋骨！」 

boku:  小串姊像是想到好點子，用食指指向我。 

kokushi: 「加入田徑社吧！只要永遠在操場上盡情奔跑，煩惱就會一掃而空喔！應該吧！」 

boku:  最後在語尾加上了「應該」兩字。 

boku:  完全沒有說服力。 

boku:  「我覺得田徑社社員的活動應該不止是跑步而已，而且，我又不擅長運動。」 

kokushi: 「啊，對喔。不過即使是不擅長運動的人，只要加入了運動社團就會運動了喔！」 

boku:  「話是沒錯啦。」 

boku:  不過，苦惱是煩惱嗎？ 

boku:  既然寫了煩躁地為某事苦惱，那應該就是苦惱吧！ 

boku:  日文真是復雜的東西。 

kokushi: 「還是說弔士，你想加入UFO研究社嗎？」 

boku:  「我不要。」 

boku:  在那種地方是要叫我做什麼運動。 

kokushi: 「嗯——？我之前不是告訴過你嗎？就像這樣，大家手牽著手，呼喊『Gentler，Gentler，外星人』來呼叫外星人。」 

boku:  「感覺會呼叫出一位紳士外星人……」 

boku:  而且這種運動所消耗的卡路裡好像很少。 

boku:  「我拒絕。」 

boku:  我一口回絕 

boku:  不過，小串姊並未因此而認輸。 

kokushi: 「運動不行的話，那就音樂吧！」 

boku:  她提出了備案二。 

boku:  很少看見這麼樂觀的人。 

boku:  也很少看見這麼煩人的人。 

kokushi: 「沒錯，現在是搖滾時代！」 

boku:  「那個……我對音樂也不是很熟……」 

boku:  不，嚴格說起來，搖滾樂和將棋一樣都是最近才接觸的，也不算完全沒概念，不過那都是和病院阪學姊相關的話題，還是不要在小串姊面前提起她為妙。 

kokushi: 「弔士你來當吉他手！姊姊來當哆啦美迷(DORAMIST)吧！」 

boku:  「……」 

boku:  她的意思是她要當那個頭上系蝴蝶結，性能優秀，喜歡吃菠蘿面包的妹系機器貓的粉絲嗎？ 

boku:  應該不是吧。 

boku:  「小串姊，你說的應該是鼓手(Drummer)。」 

kokushi: 「咦？啊，是嗎？真糟糕、真糟糕，我的英國腔又出現了。」 

boku:  在小串姊腦中出現了在小學時曾留學英國的ABC這項設定。身為弟弟的我當然知道那是騙人的。 

boku:  「不要在那邊嘻皮笑臉的。有錯誤的話，就要好好道歉。」 

boku:  我她要求正式的道歉。 

kokushi: 「咦……啊，對不起，很抱歉我把鼓手說成哆啦美……也對英國深感抱歉……」 

boku:  在小串姊不知所措地做了國際級的道歉。 

boku:  如果眼前的那個人不是小串姊的話，大概很萌吧！ 

boku:  「那就原諒你吧。」 

boku:  我代替英國原諒你，我的心胸很寬大吧！ 

kokushi: 「對了，Doramist也可以說成是『濃霧』對吧？啊，這樣就有倫敦的感覺了吧？」 

boku:  「就跟你說沒有『Dora 這種用法了。」 

kokushi: 「哼嗯！」 

boku:  「話說回來，小串姊你會打鼓啊？」 

kokushi: 「嗯？不會啊。可是啊，你不覺得獨自坐在爵士鼓後的感覺很帥嗎？」 

boku:  「……唔！」 

boku:  多麼讓人沖擊的理由。 

boku:  我絕對不想和有這種想法的人組樂團。 

boku:  「算了，反正我也不會彈吉他——所以，這個方案被駁回了。」 

kokushi: 「咦——明明就很有趣說。讓牢彌和小黑也一起加入。對了，難得有這個機會，叫不夜子也一起入團吧！牢彌當鍵盤手、小黑彈貝斯，然後不夜子是主唱。團名就叫……」 

boku:  小串姊腦中已經組成了一個虛構的樂團了。雖然這個計劃已經被我駁回，不過還滿有趣的，就再聽一下吧。 

kokushi: 「輕音樂社！」 

boku:  這是社團的名字。 

boku:  這種輕浮的社團活動，在我將來的母校上總園學園裡絕對不可能會舉辦。雖然UFO研究社真的存在，不過那一點也不輕浮，反而可以說它是個向下沉淪的社團。 

boku:  「我拒絕。」 

kokushi: 「咀嚼？」 

boku:  小串姊玩起了文字游戲，她正嘗試把文字轉換成對自己有利的字。不過剛才說的那個單字，如果不轉換成平假名就看不懂，而且表現方式也不優美。文字游戲難度等級二。 

boku:  人生艱難，世道嚴酷。 

boku:  因此我無視小串姊，繼續說下去。 

boku:  「現在並不是搖滾時代。」 

kokushi: 「是頑石時代。」 

boku:  「對呀！」 

boku:  表面上點頭，事實上我冷汗直流。要撐過一段不好笑的笑話意外需要耗費一些體力。「那我們來玩治癒音樂吧！」 

boku:  「我們可以不要再說音樂了嗎？」 

kokushi: 「喔。，真可惜。好吧！反正光看『治癒』這種筆劃這麼多的漢字就很難被治癒。」 

boku:  「這句話還真一針見血呢……」 

kokushi: 「嗯——不過運動不行、音樂也不行的話，那就只剩一個辦法了。」 

boku:  「我對那個還挺有興趣。請告訴我吧。」 

boku:  我在自掘墳墓。 

boku:  所以我才說我有被虐傾向嘛！ 

boku:  「啊，不過我不要讀書喔！我和小串姊不同，讀書我不擅長。」 

kokushi: 「那種事我早就知道了啦！姊姊我才不會無聊到把自己的興趣加諸在別人身上。弔士，你會把奧亨利（注10)和奧黛麗赫本搞混對吧？」 

boku:  「……」 



boku:  這是小學二年級時發生的糗事。 

boku:  不愧是家人，會翻這種舊帳。 

boku:  「……所以，到底是什麼呢？」 

kokushi: 「戀愛！」 

boku:  「喔，很有國中生的氣息呢！」 

kokushi: 「情愛！」 

boku:  「一下子轉大人嗎？」 

boku:  姊弟間的默契。 

boku:  在這種狀況下，我們完全知道對方接下來會說什麼，想要什麼答案。 

kokushi: 「只要交了一個女朋友，管他什麼和平的日常還是毫無變化的世界，這種無聊的問題一下就飛到九霄云外……喂！啊，糟了，又用媽媽的口氣說話了。」 

boku:  「所以我不是說過了，我們的媽媽才不是那種會大吼大叫的人嗎……」 

boku:  先不管口氣，不過說不定媽媽真的是那種人也不ー定。雖然那只是單純毫無根據的突發奇想，但它卻正中問題的核心。沒錯，人就是要為了愛情而活。 

boku:  「嗯，就像人字從一路分為兩條歧路般……」 

kokushi: 「不對，弔士，那個是入！」 

boku:  裝傻和吐槽都搞錯了方向。 

boku:  好有趣喔！ 

kokushi: 「也就是說，弔士說了這麼多，總歸一句話，就是不想成為大人對吧？拐彎抹角地說了這麼多，其實就只是因為從小學升上國中的情緒不穩定作祟罷了。」 

boku:  「不想成為大人……嗎。」 

kokushi: 「對，彼得潘將軍。」 

boku:  「聽起來好像很強的樣子呢……」 

boku:  在夢幻島上應該會有他的軍隊吧！ 

boku:  她在暗指彼得潘症候群(注11)吧！硬把裡面的字拿掉，讓人不易理解。文字游戲難度等級三。 

kokushi: 「叮當砲發射——」 

boku:  「什麼！我虎克無敵艦隊決不讓你通過！」 

boku:  游戲開始。 

boku:  我們都忘了這裡是圖書室。 

boku:  「不過彼得潘將軍竟然使用叮當砲這種不人道的武器……」 

kokushi: 「不是啦不是啦！因為是叮當發明的所以才叫叮當砲啦！」 

boku:  還有詳細的設定。 

boku:  不過我討厭叮當…… 



boku:  「因為不能和叮當發生戀愛關系，所以我決定要和人類女孩談戀愛。」 

boku:  因為我厭倦了這個游戲，於是又扯回到原本的話題。 

kokushi: 「喔，那麼先從姊姊下手如何呀？」 

boku:  「我不是會和有血緣關系的家人談戀愛的變態，這個提案駁回。健全的心靈是財產，我串中弔士第一重視的是健全的心靈。」 

kokushi: 「果然人如其名，個性坦蕩蕩呢。」 

boku:  「不不不，姊姊您才是！」 

boku:  這是「看似誇獎別人其實是贊美自己」的手法。不過，我還是有點擔心四周的人是怎麼看待我們的，於是偷瞄了一下，我們的四周早已空無一人，只剩下櫃台的圖書委員，但他們也只專注在手上的書。大概是因為我們這對笨姊弟太吵了，大家受不了才離開的吧。 

boku:  嗯——嗯。 

boku:  無可否認，這是我們的錯，我也反省了一下。不過至少也該有人出來抗議ー下吧？尤其是圖書委員，你們在看什麼看得這麼入迷啊！ 

boku:  奇人三人眾的名號真的有這麼響亮嗎？ 

boku:  雖然說是三人眾，但實際上小串姊和其他兩人之間有很大的差異……說不定正好相反？是其他兩人太怪了嗎？總之，在三人眾之間佔領導地位的是小串姊。 

boku:  啊，對了。 

boku:  這或許是個好藉口。 

boku:  「小串姊，那我去告白囖！」 

kokushi: 「哇——我弟弟竟然說出了老套高中生的『鳥』台詞。」 

boku:  「鳥是什麼？」 

kokushi: 「嘻，定冠詞呀丨」 

boku:  「……」 

boku:  小串姊自以為聰明地說出了日文裡不存在的文法。 

boku:  說不定我過去看到的成績單是經人竄改過的……還是說這是「鳥」和「The」的文字游戲？如果是這樣的話，雖然有點難懂但極富創意性，文字游戲難度等級六。 

kokushi: 「你要跟誰告白？」 

boku:  「嗯——」 

boku:  最適當的人選應該是不夜子吧？和她是同班同學又坐在ー起半年以上了，說不定她早就暗戀我了。況且她還分了便當給我吃。 

boku:  可是，這怎麼看都像是一條伏線。 

boku:  日常。 

boku:  這該說是理所當然嗎？雖然我比較希望是不夜子來向我告白，而不是由我主動開口。 

boku:  雖然如此，我是個追求顛覆日常的男人，不過我還不至於像姊姊那樣脫離常軌。 

boku:  這樣的話，目標就只剩下一個。 

boku:  「蘿莉學姊。」 

kokushi: 「啊，是小黑黑啊！」 

boku:  小串姊貌似認同地點了頭。 

boku:  這個選擇對小串姊而言好像是及格了。說不定去拜託她，她還能幫我寫介紹信呢！不過並不需要那麼做，奇人三人眾之一，這是個再好不過的對手。蘿莉學姊將會是測試我的勇氣和男子氣概的最佳試金石。 

boku:  「事不宜遲——小串姊，蘿莉學姊在社辦嗎？」 

kokushi: 「應該在吧……那麼姊姊就迴避一下，三十分鐘之後再過去囉！加油，我的brother。」 

boku:  「是的，我的sister。」 

kokushi: 「願神誤會你。」 

boku:  「……」 

boku:  姊姊似乎一開始就打算贈予弟弟不幸的詛咒。 

boku:  真可怕。 

boku:  當我起身正想快速前往UFO研究社室時，目光突然瞥見將棋人門那本書。啊，那本書該怎麼處置才好呢？借出去好了。不，不用，其實我已經大致瀏覽過了。我倒退回去，拿起那本書准備將它歸回架上。哼哼哼……現在知道角行正確讀音的我是天下無敵的！下次對弈一定要讓病院阪學姊向我求饒……我是真心想聽她說說看。 

boku:  「感謝你的建議。」 

kokushi: 「不會不會，我不會說用不著道謝。」 

boku:  「我和小串姊真的是相識恨晚呢。」 

kokushi: 「從弔士出生後，我們不是相處了十三年嗎！」 

boku:  「……小串姊。」 

kokushi: 「嗯？」 

boku:  「小串姊給人的感覺像桂馬。」 

kokushi: 「桂馬？啊，你是說將棋嗎？」 

boku:  小串姊慢了一步，但還是跟上了對話節。「為什麼姊姊會像桂馬呢？」 

boku:  「用多變的行動來擾亂對手的步調。在將棋中，它是唯一一顆能飛越其他棋子的棋。」 

boku:  像極了小串姊。 

boku:  但是小串姊似乎對此不太滿意。 

kokushi: 「總覺得有種輕佻的感覺。」 

boku:  「不是有句話說桂馬輕易冒進反而被『步取』(注12)嗎？桂馬給人的感覺多少會這樣啦。」 

boku:  「小串姊應該也知道吧，」 

kokushi: 「那當然，姊姊可是將棋高手呢！」 

boku:  「……」 



boku:  明明就連棋盤大小都搞不清楚。 

boku:  算了，這點也很像桂馬。 

boku:  「不是有句話說步頭桂有妙手嗎？的確早點變會比較好。」 

kokushi: 「變成成桂嗎？」 

boku:  「不是，變成大人。」 

boku:  我沒資格這麼說別人。 

boku:  我向小串姊告別後，便離開了圖書室。 